{
  "clickUpCostSeparate": [
    {
      "french": "Le festival du bout du monde (ou aussi surnommé le Boudu) est un festival de musique du monde se déroulant dans le Finistère en Bretagne. Il fut créé dans les années 2000 et y accueille plusieurs styles de musique traditionnels et divergent des standards occidentaux modernes avec une programmation allant jusqu'à 35 groupes répartis sur trois jours.",
      "english": "The Festival du bout du monde (also known as Boudu) is a world music festival held in Finistère, Brittany. Established in the 2000s, it features a wide range of traditional musical styles, diverging from modern Western standards, with a program of up to 35 groups over three days."
    },
    {
      "french": "Le festival interceltique de Lorient (ou FIL) est un festival créé en 1971 ayant lieu à Lorient, en Bretagne, durant la première moitié du mois d'août et il rassemble des dizaines de groupes en provenance de pays d'origine celtiques. On y retrouve tout un tas de différents styles de musique celtique, que ce soit des musiques plus traditionels, du jazz ou même du rock. En total, on y retrouve plus d'une centaine de spectacle avec un défilé de 3500 musiciens.",
      "english": "The Festival Interceltique de Lorient (or FIL) was created in 1971 and takes place in Lorient, Brittany, during the first half of August, bringing together dozens of groups from Celtic countries. The festival features a wide range of Celtic music styles, from traditional to jazz and even rock. In all, there are more than a hundred shows and a parade of 3,500 musicians. "
    },
    {
      "french": "Le Hellfest est un festival de musique français qui se spécialise dans la musique extrême qui se déroule tous les ans au mois de Juin en Loire-Atlantique. Il s'agit de l'un des plus grands festivals de musique français et de l'un des plus gros festivals de métal en Europe, il tire son origine du FuryFest en prenant sa suite en 2006. Ce festival concentre sa programmation sur le hard rock, le heavy metal et le metal alternatif, mais aussi le black metal, death metal, punk hardcore, doom metal et le stoner rock et on y retrouve aussi beaucoup de groupes d'artistes internationaux.",
      "english": "Hellfest is a French music festival specializing in extreme music, held every year in June in the Loire-Atlantique region of France. One of the biggest music festivals in France and one of the biggest metal festivals in Europe, it has its origins in FuryFest, which it took over in 2006. The festival focuses on hard rock, heavy metal and alternative metal, as well as black metal, death metal, hardcore punk, doom metal and stoner rock, and features many international acts."
    },
    {
      "french": "L'Astropolis est un festival de musique électronique qui prend place non loin de Brest durant les vacances d'été, il fut créé en 1995 et il s'agit du plus ancien festival d'électro toujours actif en France.",
      "english": "Astropolis is an electronic music festival that takes place not far from Brest during the summer vacations. It was created in 1995 and is the oldest electro festival still active in France."
    },
    {
      "french": "Le Mythos (ou Festival des Arts de la Parole) fut créé en 1996 et se déroule chaque année en avril dans la commune de Rennes, on y retrouve du théâtre, des concerts, mais aussi de la poésie, le festival prend place dans plusieurs endroits de la ville où plus d'une centaine d'artistes y sont dispatchés.",
      "english": "The Mythos (or Festival des Arts de la Parole) was created in 1996 and takes place every year in April in the town of Rennes. Featuring theater, concerts and poetry, the festival takes place in several parts of the city, where over a hundred artists are dispatched. "
    },
    {
      "french": "Trans Musicales est un festival annuel prenant place à Rennes durant la période de décembre avec un programme axé sur la découverte et sur la musique indépendantes. Ce festival s'est exporté plusieurs fois hors de la France, allant jusqu'en Chine, Norvège, République tchèque, mais aussi Russie ou il a pu mettre en avant de nombreux artistes francophones.",
      "english": "Trans Musicales is an annual festival taking place in Rennes during December, with a program focused on discovery and independent music. The festival has been exported several times outside France, as far afield as China, Norway, the Czech Republic and Russia, where it has showcased many French-speaking artists."
    },
    {
      "french": "Les Vieilles Charrues est un festival de plusieurs genres (Rock, électro, rap, chansons celtiques, hip-hop...) se situent à Carhaix-Plouguer en Bretagne. Ce festival a su perdurer car il a réussi à capter une bonne partie des artistes en tournée en Europe.",
      "english": "Les Vieilles Charrues is a multi-genre festival (rock, electro, rap, Celtic songs, hip-hop...) located in Carhaix-Plouguer, Brittany. The festival has survived because it has managed to attract a large number of artists touring Europe. "
    },
    {
      "french": "La nuit de l'Erdre est un festival datant de 1998 et prenant place dans la commune de Nort-sur-Erdre au dernier week-end de mois de juin et mettant en avant une gamme de musiques variées (variétés françaises, rats, électro...) on y retrouve à la fois des artistes nationaux, mais aussi internationaux.",
      "english": "Nights of Erdre, which dates back to 1998, takes place in Nort-sur-Erdre on the last weekend of June, and features a wide range of music (French variety, rats, electro, etc.), with both national and international artists. "
    },
    {
      "french": "Les 3 éléphants est un festival de musique actuel et d'art de la rue prennent place à Laval tous les mois de mai. Il fut créé en 1998.",
      "english": "Les 3 éléphants is a festival of contemporary music and street art held in Laval every May. It was created in 1998."
    }
  ]
}